export default {
  bio: 'Разработчик, пока занимаюсь только своими проектами',
  skills: { title: 'Навыки' },
  roadmap: { title: 'Роадмап', active: 'Активные', archive: 'Архив', all: 'Все' },
  location: 'Москва, Россия',
  age: 'Возраст',
  copied: 'Скопировано!',
  project: {
    lyceumStart: 'Начал обучение в Яндекс Лицее, специальность: Python (2 года)',
    yandex2: 'Учебный проект по библиотеке Pygame',
    yandex3: 'Учебный проект по Flask. Небольшой движок соцсети наподобие Twitter',
    lyceumEnd: 'Закончил обучение в Яндекс Лицее',
    aniparser: 'Проект для просмотра аниме через плеер Kodik на основе библиотеки Shikimori',
    hoshi: 'Новый сайт для просмотра аниме с упором на максимальное удобство пользователя. Ещё не вышел, ориентировочно 2026',
  },
}
